const NAMES = ['Артём', 'Мария', 'Иван', 'Анна', 'Дмитрий', 'Елена', 'Сергей', 'Ольга'];

const COMMENTS = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!',
];


const DESCRIPTIONS = [
  'Отличный день!',
  'Прекрасный вид',
  'Незабываемый момент',
  'Лучший отпуск',
  'Море и солнце',
  'С друзьями весело',
  'Природа прекрасна',
  'Городские джунгли',
];


export { NAMES, COMMENTS, DESCRIPTIONS };
